Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1339.html.tmx
Source language: nob
Languages: sme

source: PRM: Øker bevilgningene til språk og kultur - Sámediggi Sametinget
sme: PRD: Nanne giella- ja kulturbušeahta - Sámediggi Sametinget

source: PRM: Øker bevilgningene til språk og kultur
sme: PRD: Nanne giella- ja kulturbušeahta

source: Sametingsrådet foreslår å styrke bevilgningene til samisk kultur med 9,9 millioner kroner i neste års budsjett.
sme: Sámediggeráđđi evttoha nannet juolludemiid sámi kultuvrii 9,9 miljon ruvnnuin boahtte jagi bušeahtas.

source: 5 millioner kroner foreslås til styrking av tospråklighet, mens 1,8 millioner kroner bevilges til en styrking av samiske institusjoner og organisasjoner.
sme: 5 miljon ruvnno evttohuvvo guovttegielalašvuođa nannemii, ja 1,8 miljon ruvnno fas juolluduvvo sámi ásahusaid ja organisašuvnnaid nannemii.

source: - Vi øker også bevilgningen i forhold til samarbeidsavtalene med fylkeskommunene med 1,7 millioner kroner.
sme: - Mii lasihit maiddái juolludeami ovttasbargošiehtadusaide fylkkasuohkaniiguin 1,7 miljon ruvnnuin.

source: Samarbeidet med fylkeskommunene har vært svært vellykket, og vi ønsker nå å synliggjøre og utvikle det gode samarbeidet om samiske kulturtiltak i regionene, sier Jonassen.
sme: Ovttasbargu fylkkasuohkaniiguin lea lihkostuvvan hui bures, ja mii háliidit dál dahkat oainnusin ja ovddidit dán buori ovttasbarggu guovlluid sámi kulturdoaimmaid oktavuođas, dadjá Jonassen.

source: 500.000 kroner foreslås til utvikling av digital stavekontroll sørsamisk, mens rådet foreslår å øke bevilgningene til stipend for samiske elever i videregående skoler med 300.000 kroner.
sme: 500.000 ruvnno evttohuvvo máttasámegiela digitála stávendárkkisteami ovddideapmái, ja ráđđi evttoha maiddái lasihit stipeandajuolludemiid sámi joatkkaskuvlaoahppiide 300.000 ruvnnuin.

source: I tillegg styrker rådet bevilgningene til samiske bokbusser med 500.000 kroner og 370.000 kroner til styrket vern av samiske kulturminner.
sme: Dan lassin evttoha ráđđi nannet juolludemiid sámi girjebussiide 500.000 ruvnnuin ja 370.000 ruvvno sámi kulturmuitosuodjalusa nannemii.

source: - Vi hadde håpet på bedre økonomiske rammer fra norske myndigheter, og årets budsjett må sees i forhold til de rammene Sametinget er gitt av regjeringen, sier Jonassen.
sme: - Mii leimmet vuordán buoret ekonomalaš rámmaid Norgga eiseválddiin, ja dán jagi bušeahta ferte geahččat daid rámmaid ektui maid Sámediggi lea ožžon ráđđehusas, dadjá Jonassen.

source: Medlem av Sametingsrådet
sme: Sámediggeráđđelahttu

source: Telefon
sme: Telefuvdna

source: Mobil
sme: Mobila
